<div class="row">
	<div class="col-md-6">
		<div class="panel panel-info" style="margin: 10px">
			<div class="panel-heading">
				<h3 class="panel-title">ติดต่อเรา</h3>
			</div>
			<div class="panel-body">
				<img src='<?= base_url("assets/images/logo_uknow.gif") ?>' alt="" width="80px">
				<strong>ศูนย์ความรู้เฉพาะด้านวิศวกรรมความรู้และวิศวกรรมภาษา</strong>
				<br>
				ห้อง 809 อาคาร 15 ภาควิชาวิศวกรรมคอมพิวเตอร์
				<br>
				คณะวิศวกรรมศาสตร์ มหาวิทยาลัยเกษตรศาสตร์
				<br>
				50 ถนนงามวงศ์วาน แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900
				<br>
				โทรศัพท์ : 0 2797 0999 ต่อ 1408, 1438 และ 0 2579 0358
				<br>
				โทรสาร : 0 2579 0358
				<br>
				ไปรษณีย์อิเล็กทรอนิกส์ : uknowcenter@hotmail.com
				<br>
				เว็บไซต์ : <a href="http://naist.cpe.ku.ac.th/uknow/" target="_blank">http://naist.cpe.ku.ac.th/uknow/</a>				
			</div>
		</div>
	</div>
	<div class="col-md-6">
		<div class="panel panel-info" style="margin: 10px">
			<div class="panel-heading">
				<h3 class="panel-title">ติดต่อได้ที่</h3>
			</div>
			<div class="panel-body">
				เบอร์โทรศัพท์ติดต่อแต่ละเขตสำนักวิจัยและพัฒนาการเกษตร พื้นที่ดูแลแต่ละจังหวัด
				<br /><br />
				1.สำนักวิจัยและพัฒนา การเกษตรเขตที่ 1 เชียงใหม่ แม่ฮ่องสอน ลำพูน ลำปาง 053-261822-25, น่าน พะเยา แพร่ เชียงราย 01-7646899
				<br /><br />
				2. สำนักวิจัยและพัฒนา การเกษตรเขตที่ 2 พิษณุโลก กำแพงเพชร ตาก 055-311305, เพชรบูรณ์ สุโขทัย อุตรดิตถ์ พิจิตร 01-8869120
				<br /><br />
				3. สำนักวิจัยและพัฒนา การเกษตรเขตที่ 3 ขอนแก่น กาฬสินธุ์ นครพนม 043-241286-7, มุกดาหาร สกลนคร หนองคาย ชัยภูมิ 01-9277282 , อุดรธานี หนองบัวลำพู เลย
				<br /><br />
				4.สำนักวิจัยและพัฒนา การเกษตรเขตที่ 4 อุบลราชธานี นครราชสีมา บุรีรัมย์ 045-202190, มหาสารคาม ยโสธร ร้อยเอ็ด ศรีสะเกษ 01-2661412, สุรินทร์ อำนาจเจริญ
				<br /><br />	
				5.สำนักวิจัยและพัฒนา การเกษตรเขตที่ 5 กรุงเทพฯ ปทุมธานี นนทบุรี ชัยนาท 056-413044, กาญจนบุรี นครนายก นครปฐม นครสวรรค์ 01-6800454, เพชรบุรี ลพบุรี สระบุรี สิงห์บุรี สมุทรสาคร, อ่างทอง สุพรรณบุรี พระนครศรีอยุธยา, ราชบุรี สมุทรปราการ อุทัยธานี สมุทรสงคราม
				<br /><br />
				6.สำนักวิจัยและพัฒนา การเกษตรเขตที่ 6 จันทบุรี ฉะเชิงเทรา สระแก้ว 039-397134-5, ปราจีนบุรี ชลบุรี ตราด ระยอง 01-6612058
				<br /><br />
				7.สำนักวิจัยและพัฒนา การเกษตรเขตที่ 7 สุราษฎร์ธานี นครศรีธรรมราช 077-259445-6, ประจวบคีรีขันธ์ พังงา ภูเก็ต ระนอง กระบี่ ชุมพร 09-9561188
				<br /><br />
				8. สำนักวิจัยและพัฒนา การเกษตรเขตที่ 8 สงขลา ปัตตานี พัทลุง ตรัง สตูล 074-212928, นราธิวาส ยะลา 01-7334736
				มีปัญหาติดต่อสอบถามได้ที่หน่วยงานของกรมวิชาการเกษตรทุกแห่งทั่วประเทศ <a href="www.doa.go.th">www.doa.go.th</a> สำนักควบคุมพืชและวัสดุทางการเกษตร Tel: 02-9406573 Fax: 02-5798535
			</div>
		</div>
	</div>
</div>